<?php

$MESS['LOGIN'] = 'Логин';
$MESS['PASSWORD'] = 'Ключ доступа';
$MESS['SHOW_ANALOGS'] = 'При использовании данного параметра, в результатах данной процедуру будут также выводиться бренды, на которые есть аналоги на складе поставщика';
$MESS['SEARCH_BY_CROSSES'] = 'По умолчанию поиск производителей производится только по номеру самого производителя, но если добавить данный параметр, тогда можно также передавать оригинальные номера, и позиции будут искаться через кросс таблицы на оригинальные номера';
$MESS['PART_ON_STOCK'] = 'на складе';
$MESS['ONLY_AVAILABLE'] = 'Отображать только позиции, которые есть в наличии на складе';
