<?php

$MESS['LM_AUTO_SPHINX_REMOTE_SUPPLIERS_INFO_TITLE'] = 'Удалённые поставщики';


$MESS['LM_AUTO_SPHINX_REMOTE_SUPPLIERS_CHECK_WARNING'] = 'ВНИМАНИЕ! При поиске с подключеием удалённых поставщиков каждый раз выполняются обращения на сайты поставщиков, что увеличивает время ожидания результатов поиска!';


$MESS['LM_AUTO_SPHINX_REMOTE_SUPPLIERS_CHECK_DESC']  = 'Модуль удалённых поставщиков позволяет добавлять в результаты поиска по сайту информацию от поставщиков, которые не присылают прайслисты, но информация о складах которых доступна онлайн.<br>
<b>Обычно необходимо зарегистрироваться на сайте поставщика или получить ключ доступа к API.</b><br>
<br>
<b>Чтобы начать работу, добавьте в систему нового поставщика в <a href="/bitrix/admin/iblock_list_admin.php?IBLOCK_ID=#IBLOCK_ID#&type=linemedia_auto&lang='.LANG.'&find_section_section=0">соответствующем разделе</a> и в его свойствах выберите желаемый пункт в графе "API поставщика".</b>
';

$MESS['LM_AUTO_REMOTE_SUPPLIERS_EX'] = 'Бренды, доступные для поиска в';

$MESS['LM_AUTO_REMOTE_SUPPLIERS_EMEX_ERROR'] = 'При получении списка брендов поставщика Emex возникла следующая ошибка: ';
