<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Магазин автозапчастей");
$APPLICATION->SetPageProperty("title", "Avtox24");
$APPLICATION->SetTitle("О магазине");
$APPLICATION->AddChainItem("О магазине", "/about/");
?> 
<p>Мы рады приветствовать вас на сайте нашей компании.</p>
 
<p><b>На нашем сайте к вашим услугам:</b></p>
 
<ul> 
  <li>реальные и конкурентоспособные цены;</li>
 
  <li>широчайший ассортимент товаров;</li>
 
  <li>качественные описания и изображения товаров;</li>
 
  <li>поиск товаров в магазине;</li>
 
  <li>система обратной связи;</li>
 
  <li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
 
  <li>гарантийное обслуживание купленных у нас товаров;</li>
 
  <li>покупка товара, не выходя из дома или офиса;</li>
 
  <li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
 
  <li>обмен товаров ненадлежащего качества и многое другое.</li>
 </ul>
 
<p>Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>