<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Более 20 000 0000 автозапчастей");
$APPLICATION->SetPageProperty("keywords", "Все автозапчасти, доставка автозапчастей по Москве, доставка автозапчастей по России");
$APPLICATION->SetPageProperty("title", "Avtox24");
$APPLICATION->SetTitle("Доставка");
?><p>
	 Получить купленный товар можно любым из способов:
</p>
<p>
 <img width="60" alt="Доставка курьером" src="/upload/medialibrary/dfe/dfe115ca6696933a3a8029ad1eb31a43.jpg" height="60" title="Доставка курьером" border="0" align="middle">&nbsp; &nbsp;&nbsp;Доставка &nbsp;курьером по Москве и Московской области.
</p>
<p>
 <img width="60" src="/upload/medialibrary/358/3589486c7dcbf4fd8341a84e05e42759.jpg" height="60" title="Самовывоз" border="0" align="middle" alt="Самовывоз">&nbsp; &nbsp; Самовывоз из пункта выдачи заказов.
</p>
<p>
 <img width="60" alt="Транспортная компания" src="/upload/medialibrary/4b8/4b8e6bece9b0463ad061ba342f25afdf.jpg" height="60" title="Транспортная компания" border="0" align="middle">&nbsp; &nbsp;Доставка транспортной компанией в Ваш город или к Вам домой&nbsp;
</p>
<h2>Самовывоз</h2>
<p>
</p>
<p>
	 Самовывоз бесплатен и осуществляется <a href="http://avtox24.ru/about/contacts/">по &nbsp;месту нахождения основного офиса</a> .
</p>
<p>
</p>
<h2>
<p>
	 Стоимость доставки курьером
</p>
 </h2>
<p>
	 Стоимость доставки товара из нашего магазина по Москве в пределах МКАД - 350 руб,
</p>
<p>
	 При доставке за МКАД вне зависимости от удаленности 600 руб.
</p>
<h2>Стоимость доставки транспортной компанией</h2>
<p>
	 Определяется&nbsp;тарифами транспортной компании. Дополнительно оплачивается доставка товара в терминал транспортной компании и офформление сопроводительных документов &nbsp;- 350 руб,
</p>
<h2>Время доставки</h2>
<p>
	 Время доставки согласовывается с менеджером магазина, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.
</p>
<p>
 <b>Внимание!</b> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.Конфиденциальность ваших регистрационных данных гарантируется.
</p>
 Доставка выполняется ежедневно с 9:00 до 22:00 часов.&nbsp;Товары, заказанные вами в субботу и воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:
<p>
	 Вы также можете указать любое другое удобное время доставки, и покупка будет доставлена в удобное вам время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности с клиентом.
</p>
<h2>Место доставки</h2>
<p>
	 ·&nbsp;&nbsp;&nbsp; Доставка не осуществляется:
</p>
<p>
</p>
<ul>
	<li>На стройплощадки, вокзалы, станции метрополитена, инфекционные отделения больниц, в транспортные компании, цеха, пункты общественного питания (за исключением их административных помещений), режимные, секретные и несуществующие объекты.</li>
	<li>В парки, аэропорты, лесные массивы, на пляжи или иные места, не имеющие определенного адреса либо условий для передачи товаров и сопроводительной документации, получения оплаты, а также если проезд к месту передачи товара невозможен на расстоянии более чем в 200 метров. Доставка осуществляется только по дорогам с твердым покрытием (асфальт, бетон и т.п.).<br>
 </li>
	<li>В&nbsp;случае если водитель-экспедитор сочтет место выгрузки товара небезопасным (глухой неосвещенный тупик, безлюдный пустырь и т.п.), то он&nbsp;вправе попросить покупателя переместиться в&nbsp;другое, более безопасное место. Если покупатель категорически отказывается это сделать, водитель-экспедитор вправе отказать покупателю в&nbsp;выгрузке товара и&nbsp;покинуть данный адрес.<br>
 </li>
	<li>В тариф входит доставка до подъезда. При необходимости поднятия на этаж - &nbsp;услуга оплачивается&nbsp;дополнительно, по расценкам, находящимся у водителя.&nbsp;<br>
 </li>
</ul>
<p>
</p>
<p>
 <br>
</p>
<h2>
<p>
	 Правила
</p>
 </h2>
<p>
	 ·&nbsp;&nbsp;&nbsp; Утром в день доставки Клиент уведомляется о предстоящей доставке, путем СМС информирования или телефонного звонка<br>
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp; Примерно за час до планового времени доставки курьер связывается с Клиентом.&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp; Максимальное время ожидания курьером клиента с момента прибытия 15 минут. По истечении 15 минут ожидания на адресе (не по вине службы доставки: клиент не может принять заказ, нужно дополнительное время на проверку заказа, ждёт чтобы привезли деньги и т.д.), то экипаж либо уезжает, либо дополнительно оплачивается простой за каждые дополнительные 15 минут ожидания.&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp; Курьер вручает заказ Клиенту. Клиент, вскрывает Заказ, проверяет его целостность и комплектность. Вместе с тем, курьер не осуществляет проверку работоспособности товара, и не оказывает консультационных услуг.·&nbsp;
</p>
<p>
 <b>Внимание!</b> Просим вас помнить, что все технические параметры и потребительские свойства приобретаемого товара вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости инсталляции приобретаемого в нашем магазине товара вам необходимо сообщить об этом нашему менеджеру.При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов, пожеланий и претензий обращайтесь к нам по следующим координатам
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>